
/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "terminé";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "Terminé";

/* Class = "NSButton"; ibShadowedToolTip = "Apply title adjustments"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Appliquer les ajustements du titre";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset font settings"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "réinitialiser les réglages de police";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Font Setttings"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "Réinitialiser les réglages de police";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the title style"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Réinitialiser le style de titre";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "Réinitialiser";
